Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/depts/regjeringen.no/oppnevner-bredt-sammensatt-referansegrup_id_750286.html.tmx
Source language: nob
Languages: smj

source: Oppnevner bredt sammensatt referansegruppe - regjeringen.no
smj: SuohkanådåstusNammat vijddásit aktijbiejadum referánssajuohkusav

source: Kommunal- og moderniseringsminister Jan Tore Sanner har oppnevnt en referansegruppe for ekspertutvalget som arbeider med kommunereformen.
smj: Suohkan- ja ådåstuhttemminisstar Jan Tore Sanner le nammadam muhtem referánssajuohkusav ássjediehttenammadussaj mij suohkanådåstusájn barggá.

source: Referansegruppen skal gi innspill til ekspertutvalget i dette arbeidet.
smj: Referánssajuogos galggi vuojnojt buktet ássjediehttenammadussaj dán bargon.

source: Ekspertutvalget skal foreslå kriterier for god kommuneinndeling og god oppgaveløsning i kommunene.
smj: Ássjediehttenammadus galggá oajvvadit ævtojt vuogas suohkanjuohkemij ja buorre dievnastusájda suohkanijda.

source: - Jeg er glad for at vi nå får på plass en referansegruppe med representanter både fra kommunal og statlig sektor.
smj: - Ávon lev gå dálla oadtjop sadjásis referánssajuohkusav gånnå sihke suohkanij ja stáhta suorges li ájrrasa.

source: Denne gruppen kan gi råd og komme med synspunkter på de kriteriene som ekspertutvalget arbeider med, sier statsråd Jan Tore Sanner.
smj: Dát juogos máhttá rádijt ja vuojnojt buktet ássjediehttenammadusá ævtojda, javllá stáhttaráde Jan Tore Sanner.

source: – Det er samtidig viktig at arbeidstakerorganisasjoner, som representerer de som jobber i kommunene, blir involvert i arbeidet med kommunereformen fra starten av.
smj: – Sæmmi båttå le ájnas jut barggeorganisasjåvnå gudi åvdåsti sijájt gudi suohkanijn barggi, oassálassti suohkanådåstusá bargguj juo álgo rájes.

source: Jeg er opptatt av å ha en bredest mulig forankring av prosessen, sier han.
smj: Sidáv prosæssa galggá nav vijddásit gå vejulasj tjanáduvvam, javllá sån.

source: Ekspertutvalget, som ble satt ned 3. januar i år, skal komme med sin første delrapport 24. mars.
smj: Ássjediehttenammadus mij jåhtuj biejaduváj ådåjakmáno 3. biejve dán jage, galggi ietjasa vuostasj oasserapportav buktet snjuktjamáno 24. biejve.

source: I denne rapporten vil utvalget komme med forslag til kriterier og prinsipper for en god kommuneinndeling - basert på de oppgavene kommunene har i dag.
smj: Dán rapportan galggá nammadus oajvvadit makkir ævto ja prinsihpa galggi suohkanij juohkema gáktuj – suohkanij udnásj dahkamusáj milta.

source: Kriteriene skal benyttes på lokalt, regionalt og sentralt nivå som et grunnlag for å vurdere kommunesammenslåing og ny kommunestruktur.
smj: Ævto galggi aneduvvat bájkálasj, guovlolasj ja guovdásj dásen vuodon gå galggá suohkanavtastahttemav ja ådå suohkanstruktuvrav árvustallat.

source: I sluttrapporten som vil komme i desember i år, vil utvalget også vurdere kriteriene for nye oppgaver til kommunene.
smj: Loahpparapportan mij boahtá dán jage javllamánon galggá nammadus aj árvustallat ævtojt ådå dahkamusájda suohkanijn.

source: Referansegruppen er satt sammen av ordførere fra alle partier og med en god representasjon fra alle deler av landet.
smj: Referánssajuohkusin li suohkanoajve gájka belludagájs ja buorre ájrastibme lándav miehtáj.

source: I tillegg er det representanter fra Fagforbundet og Akademikerne, samt representanter fra noen sektordepartementer og lederen for arbeidsutvalget for fylkesmennene.
smj: Duodden li Fagforbundet ja Akademikerne ájrastuvvam, aktan muhtem sektordepartementaj ájrrasa ja fylkkamánnij barggojuohkusa jådediddje.
